[
  "obisidian-note-linker",
  "quick-latex",
  "obsidian-tikzjax",
  "various-complements",
  "obsidian-latex",
  "better-word-count",
  "nlp",
  "graph-analysis",
  "obsidian42-brat",
  "advanced-exclude"
]